local ChatSentence = {
{
    "啊啊！！！居然被你这种...臭虫...夺走处女......我绝对饶不了你！",
    "不要啊！我的小穴！！不可能的..绝对不要...插进...进...哦哦哦哦哦！！！",
    "不要啊！可恶.....混...混蛋！！你竟敢...哦哦哦！！！快住手！",
    "怎么可能...我居然...不要用那恶心的东西碰我....哦哦不要不要！！！哦哦哦！！！",
    "什么？怎么会？你怎么能...哦哦不要...不要碰我...唔唔唔...太大唔唔唔......",
    "不可能！你居然...啊啊不要摸啊啊唔唔...那里是.....不要进来...住唔唔唔唔哦哦哦哦！！！",
    "别以为你能让我哦哦哦住手住手..哦哦你这臭虫哦哦...胆敢用那里碰我的..哦哦哦不要哦哦哦哦！！！",
    "啊啊哦哦哦！什么？你居然突然哦哦哦哦唔嗯嗯...拔出来唔唔...拔出来哦哦..拔出唔唔唔......",
    "女神请庇佑我的..嗯嗯不要！！快停下！！女神大人哦哦..请保佑哦哦哦哦..我的哦哦...处哦哦..处..哦哦哦！！！",
    "居然敢把我弄成这种羞耻的姿势？快把你那肮脏的啊啊啊...快拔出唔唔唔......",
    "什么？你这臭虫！下流的蛆虫！你难道以为你可以对银雪姐妹哦哦哦！！！不要突然插进来哦哦哦哦！！！",
},
{
    "绝对..啊啊..不会放过哦哦啊啊啊.....放过哦哦哦...放哦哦哦唔唔唔...",
    "绝对要啊啊啊啊...亲手消灭啊啊哦哦哦..你这哦哦哦....哦哦哦不要这么激烈哦哦哦！！！",
    "停下哦哦哦...住手哦哦哦快住手哦哦哦....我的姐妹啊啊会啊啊啊....会啊啊啊啊啊.....",
    "不要....绝对不要向你嗯嗯哦哦哦哦哦...嗯嗯屈哦哦哦..嗯嗯屈服哦哦哦哦....",
    "停下.....住手....不要再摸了....嗯嗯嗯不要舔哦哦哦......",
    "拔....拔....拔啊啊啊..啊啊啊不要插那么深哦哦哦...哦哦不要不要！",
    "啊啊插到子宫口了哦哦哦...嗯嗯绝对不能插进喔喔哦哦哦哦哦！！！！！！",
    "你这哦哦..哦哦恶魔哦哦哦...啊啊啊低级生物哦哦哦哦...居然把我当成哦哦哦哦！！！",
    "我不是你的哦哦...哦哦..哦哦肉便器啊啊..啊啊...",
    "不要射啊啊..啊啊不能射在里面...快拔出来啊啊啊...啊啊啊啊...",
    "那里..啊..那里...快住手!!!",
},
{
    "哦哦哦喔哦哦哦对不起...不要再干...我了..我错..错了哦哦哦"
}
}

return ChatSentence