local ChatSentence = {
"想体验被三十条触手缠绕、插入的感觉吗，母狗？",
"别想逃跑，我很快会把你绑到我面前，而我会亲自用嘴、手和肉棒榨干你的每一滴魔力",
"你很快就会变成出色的肉便器，被我无限轮奸",
"长话短说，我需要一个性奴，而你是最合适的人选",
"小心了，我会抓住你的任何一个疏忽，像肉棒刺穿处女膜一样粉碎你的防线",
"美丽的性奴...被我按在地上抽插的时候，应该会更美好",
"用白白的黏液...灌满你的小骚穴...",
"你们的肉体很适合性交，总有一天，你的腹中会装满我的精子",
"优秀的苗床...我要将你拘束在母巢的肉壁上，把你的肠胃和子宫做成卵的容器...很快...",
"你那所谓纯洁正义的嘴脸，令我感到恶心。我很好奇你被肉棒轮流插入的时候，是不是也会这么正义凛然。",
"你们只要被抓住，注卵，孵化，注卵，孵化...就可以了",
"你真是个完美的苗床，我们会得到你，凌辱你，调教你...",
"你只是个性奴，你只要被插入，被射精，不用思考其它",
"威胁...但体质更好；黏液，产卵，不甘的苗床...嘿嘿嘿...",
"你迟早会是我的。我会不断让你产下后代",
"优秀的苗床。来，繁殖，我会尽量温柔的，肚子里装满卵和温暖的精液，会很舒服，嘿嘿嘿",
"我希望用卵撑满你的胃，肠道和子宫。对你来说很合适，嘿嘿嘿，考虑考虑吧",
""
}

return ChatSentence