local ChatSentence = {
{
    "这不是我的淫穴性奴吗，让我来检查下，丝袜，跳蛋，项圈，嗯..不错，有什么事？说吧",
    "你这淫贱的骚货还真能玩，昨天我的几只宠物都被你用几个穴尝了个遍吧，感觉如何？",
    "在广场暗中充当公用便器感觉怎么样？",
    "闭嘴吧，过来，让我给你的乳头和阴蒂贴上跳蛋...再把肉棒插进你的肉穴和后庭...好，现在你还有什么要说的？",
    "高傲圣洁的姬骑士殿下落到我手里了？过来吧，背对着我跪好，自己把屁股翘起来，对，就这样，感觉到了吗，以前从不离手的骑士长枪，插进你的小穴了哦",
    "我对银雪姐妹的圣咏曲仰慕已久，你就用下面的嘴好好品尝我的肉棒，同时上面的嘴来唱吧，嘿嘿",
    "终于被老子打败了！你是骑士，我也是，但我骑的是你，应该叫什么称号比较好？呵哈哈哈...",

    "自己把项圈带好，爬过来吧，嗯，不错，看来已经有了觉悟呢。来，用你高贵的肉体服侍我的肉棒",
    "哈哈，伟大高洁的女神，却被我的精液填的满满的，哈哈哈...",
    "你是想反抗么，母狗？有什么话边交配边说。来，撅起你的屁股...",
    "把你的屁股翘起来，很好，我要在你体内射精。你为什么不说话？哦，抱歉，忘记把触手从你喉管里抽出来了...",
    
}
}

return ChatSentence